{
    "status":"Succesfull",
    "from":"Trademate",
    "message":"Emotion management and Risk management",
    "data":[
        {
            "broker":"Trendo",
            "broker_icon":"https://s.cafebazaar.ir/images/icons/com.trendo.android-57081428-a341-49ce-bac5-bbc4ed16399d_512x512.png?x-img=v1/resize,h_256,w_256,lossless_false/optimize",
            "bounus_amount":"100$",
            "bounus_description":"A $100 deposit will be credited to your bonus account. \nIf you meet the specified conditions, you will be able to withdraw the $100 either in local currency or transfer it to your real account. \n\nTo withdraw from the bonus account, you must meet all the following conditions: \n\nConditions for Withdrawing from the $100 Bonus Account: \n\n1. Duration of Activity in the Bonus Account: Your 28-day period (4 full weeks) will begin as soon as you enter your first trade. Each week is calculated from the time of the first trade for a duration of seven days. \n2. Trading Volume: There are no volume restrictions on trades in the bonus account. \n3. No Stop-Out: Users cannot be stopped out during the 28-day activity period in the bonus account. \n4. Weekly Profit Requirement: Users must achieve at least 200% profit each week. \n5. Withdrawal Amount: If the withdrawal conditions are met, users can withdraw $100. \n\nIf you do not comply with any of them, you will not be able to withdraw. \n\nCheck request to withdraw from the bonus account, make the first transaction after 28 days. It is not possible to check the bonus account before 28 days. \n\nFor complete information on the withdrawal conditions from the bonus account, you can read the related article on the Trendo website: \n\nhttps://fxtrendo.com/bonus",
            "broker_url":"https://fxtrendo.com/",
            "type":"No deposit Bonus",
            "bounus_chalange":true
        },
         {
            "broker":"Forexchief",
            "broker_icon":"https://assets.apk.live/com.forexchief.broker--61-icon.jpg",
            "bounus_amount":"100$",
            "bounus_description":"To be eligible for a withdrawal of $100, you must complete a total of 30 lots of trading.\nOnly after reaching this trading volume can you request a withdrawal.\nPlease ensure that all trading activities are completed and meet the specified requirement before initiating the withdrawal process.\n",
            "broker_url":"https://www.xchief.com/",
            "type":"No deposit Bonus",
            "bounus_chalange":true
        },
         {
            "broker":"QMMFX PROP",
            "broker_icon":"https://qmmfx.com/wp-content/uploads/2024/06/logo.png",
            "bounus_amount":"5000$,1000$,25000$,50000$,100000$,200000$",
            "bounus_description":"تارگت چالش ها به معنای میزان سودی می باشد که معامله گر باید بدست بیاورد تا بتواند به مرحله بعد برود.\nدر پلان تک مرحله ای تارگت سود 10 درصد می باشد، بعنوان مثال در یک حساب 10000 دلاری معامله گر پس از کسب 1000 دلار می تواند تقاضای حساب ریل بدهد.\nدر پلان دو مرحله ای تارگت سود مرحله اول 8 درصد و مرحله دوم 5 درصد می باشد، بعنوان مثال در یک حساب 10000 دلاری پس از کسب 800 دلار معامله گر چالش دوم را دریافت و سپس بعد از بدست آوردن 500 دلار به حساب ریل منتقل می شود.\nدر نظر داشته باشید که در حساب های ریل تارگت سود وجود ندارد و با یک اکانت معامله گر به کار خود ادامه می دهد.\nتمام پلن های ارایه شده توسط بروکر QMMFXبدون محدودیت زمان می باشند .\n\nدر صورتیکه معامله گر یک معامله باز یا ترکیبی از چند معامله باز همزمان در ضرر داشته باشد، هم در مرحله چالش و هم در مرحله ریل برای تمامی حساب ها 3 درصد از بالانس همان روز بعنوان ریسک شناور در نظر گرفته می شود.\nدر مرحله چالش و در حساب ریل پس از عبور از 3 درصد بالانس همان روز حساب کاملا از دسترس خارج می شود.\nدر هر دو مرحله (چالش و ریل) عبور از 3 درصد با جهش قیمتی نقض قانون حساب نمی شود، بدین معنی که اگر معامله گر اس ال کمتر از 3 درصد برای معاملات خود تعیین کرده باشد و بدلیل حرکت سریع قیمت از روی اس ال با عددی بیشتر بسته شود نقض قانون حساب نشده و معامله گر می تواند به معاملات خود ادامه دهد.\nبررسی ریسک شناور تنها و تنها در زمان پاس کردن چالش ها و یا در زمان برداشت سود در حساب ریل میسر خواهد بود.\nدقت کنید مبنای حساب ریسک شناور بالانس همان روز حساب به وقت بروکر خواهد بود و پس از بستن معاملات تا قبل از 3 درصد می توانید تا پر شدن ریسک روزانه و یا کل، به معاملات خود ادامه دهید.\n\nحداقل تعداد روزهای معاملاتی 5 روز می باشد\n\nبله معامله گر می تواند معاملات خود را تا پایان روز و حتی هفته نگه دارد.\nتوجه داشته باشید که در صورت باز شدن هفته جدید با گپ قیمتی ممکن است قیمت از درصد شناور شما عبور کند.\n\nقوانین نقض افت حساب به دو بخش روزانه و کلی تقسیم می شود.\nمبنای افت حساب روزانه، بالانس اکانت در همان روز معاملاتی می باشد که میزان آن 5 درصد بالانس می باشد.\nبیشترین افت حساب کلی بر اساس بالانس اولیه اکانت، حساب می شود و به میزان 10 درصد حساب می باشد.\n\nبله، در صورتیکه معامله گر موفق شود چالش ها را پاس کند و در اکانت ریل خود به سود برسد، با اولین برداشت کل مبلغ چالش و در برداشت دوم 20 درصد از مبلغ چالش بعنوان هدیه پرداخت می شود.\n\nدر تمامی پلن ها و جهت رفاه معامله گران عزیز تقسیم سود بصورت 80 درصد معامله گر و 20 درصد بروکر انجام می شود.\nدر نظر داشته باشید که درخواست برداشت تا 48 ساعت ممکن است زمان بر باشد، در نتیجه سود شما از بالانس اکانت در زمان برداشت وجه محاسبه می شود.\nاگر حساب شما در سود باشد و هر یک از قوانین بروکر نقض شود حساب از دسترس خارج و سودی به شما تعلق نمی گیرد.\n\nترید در زمان خبر ممنوعیتی ندارد، گرچه به هیچ عنوان بروکر آن را توصیه نمی کند.\n\nمعامله گر می تواند در صورت برداشت سود تا 3 ماه متوالی و رشد حساب به میزان 15 درصد بالانس اولیه، درخواست افزایش سرمایه به میزان 30 درصد را بدهد.",
            "broker_url":"https://qmmfxprop.com/",
            "type":"رایگان",
            "bounus_chalange":true
        }
    ]
}
