{
    "status":"Succesfull",
    "from":"Trademate",
    "message":"Emotion management and Risk management",
    "data":[
        {
            "broker":"Trendo",
            "broker_icon":"https://s.cafebazaar.ir/images/icons/com.trendo.android-57081428-a341-49ce-bac5-bbc4ed16399d_512x512.png?x-img=v1/resize,h_256,w_256,lossless_false/optimize",
            "bounus_amount":"100$",
            "bounus_description":"A $100 deposit will be credited to your bonus account. \nIf you meet the specified conditions, you will be able to withdraw the $100 either in local currency or transfer it to your real account. \n\nTo withdraw from the bonus account, you must meet all the following conditions: \n\nConditions for Withdrawing from the $100 Bonus Account: \n\n1. Duration of Activity in the Bonus Account: Your 28-day period (4 full weeks) will begin as soon as you enter your first trade. Each week is calculated from the time of the first trade for a duration of seven days. \n2. Trading Volume: There are no volume restrictions on trades in the bonus account. \n3. No Stop-Out: Users cannot be stopped out during the 28-day activity period in the bonus account. \n4. Weekly Profit Requirement: Users must achieve at least 200% profit each week. \n5. Withdrawal Amount: If the withdrawal conditions are met, users can withdraw $100. \n\nIf you do not comply with any of them, you will not be able to withdraw. \n\nCheck request to withdraw from the bonus account, make the first transaction after 28 days. It is not possible to check the bonus account before 28 days. \n\nFor complete information on the withdrawal conditions from the bonus account, you can read the related article on the Trendo website: \n\nhttps://fxtrendo.com/bonus",
            "broker_url":"https://fxtrendo.com/",
            "type":"No deposit Bonus",
            "bounus_chalange":true
        },
         {
            "broker":"Forexchief",
            "broker_icon":"https://assets.apk.live/com.forexchief.broker--61-icon.jpg",
            "bounus_amount":"100$",
            "bounus_description":"To be eligible for a withdrawal of $100, you must complete a total of 30 lots of trading.\nOnly after reaching this trading volume can you request a withdrawal.\nPlease ensure that all trading activities are completed and meet the specified requirement before initiating the withdrawal process.\n",
            "broker_url":"https://www.xchief.com/",
            "type":"No deposit Bonus",
            "bounus_chalange":true
        }
    ]
}
